Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/vold-i-nare-relasjoner_id_439483.html.tmx
Source language: nob
Languages: sme

source: Vold i nære relasjoner
sme: Veahkaváldimat lagas gaskavuođain

source: Vold i nære relasjoner er et alvorlig samfunnsproblem .
sme: Veahkaváldimat lagas gaskavuođain lea duođalaš servodatváttisvuohta .

source: All bruk av vold strider mot norsk lov og krenker grunnleggende menneskerettigheter , og får store følger for den som rammes .
sme: Norgga lága mielde ii leat makkárge lágan veahkaváldin lobálaš ja dat rihkku vuođđo olmmošvuoigatvuođaid , ja das leat stuora váikkuhusat dasa gii dan vásiha .

source: Vold i nære relasjoner aksepteres ikke , og skal forebygges og bekjempes .
sme: Veahkaváldin lagas gaskavuođain ii dohkkehuvvo , ja dan galgá hehttet ja vuosttildit .

source: I november 2007 ble Handlingsplan mot vold i nære relasjoner ( 2008-2011 ) ” Vendepunkt ” lansert . Planen inneholder 50 konkrete tiltak under følgende hovedinnsatsområder : • Ofre for vold i nære relasjoner skal sikres nødvendig hjelp og beskyttelse .
sme: 2007 skábmamánus almmuhuvvui Doaibmaplána veahkaváldimiid vuostá lagas gaskavuođain ( 2008 – 2011 ) » Vendepunkt ” ( ” Rievdadus” ) . Plánas leat 50 konkrehta doaibmabiju dákkár váldovuoruhansurggiin :

source: • Voldsspiralen skal brytes ved å styrke behandlingstilbudet til voldsutøvere .
sme: Dikšunfálaldat veahkaváldiide nannejuvvo nu ahte sii heitet veahkaváldindaguiguin .

source: • Ofre for vold i nære relasjoner skal gis et tilbud om tilrettelagte samtaler med voldsutøver ( restorative justice ) • Samarbeidskompetansen og kunnskapen i hjelpeapparatet skal styrkes .
sme: Veahkaváldiin láhčit ságastallamiid sidjiide geat lagas gaskavuođain vásihit veahkaváldimiid ( restorative justice ) Veahkkeapparáhtas galgá nannejuvvot ovttasbargogelbbolašvuohta ja máhtolašvuohta

source: • Forskning og utviklingsarbeid skal iverksettes og videreføres .
sme: Dutkan ja ovdánahttinbargu galgá biddjojuvvot johtui ja jotkojuvvot .

source: • Vold i nære relasjoner skal gjøres mer synlig .
sme: Veahkaváldimat lagas gaskavuođain galget dahkkojuvvot eambbo oainnusin .

source: • Vold i nære relasjoner skal forebygges gjennom holdningsendring .
sme: Miellaguottuid rievdademiin galgá hehttet veahkaváldimiid lagas gaskavuođain .

source: Justisdepartementet har det koordinerende ansvaret for gjennomføringen av handlingsplanen .
sme: Justisdepartemeanttas lea ovttastahttin ovddasvástádus doaibmaplána čađaheapmái .

source: Gjennomføringen skjer i samarbeid med Barne- , likestillings- og inkluderingsdepartementet , Helse- og omsorgsdepartementet , Arbeidsdepartementet og Kunnskapsdepartementet .
sme: Čađaheapmi dahkkojuvvo ovttas Mánáid- , dásseárvo- ja searvadahttindepartemeanttain , Dearvvašvuođa- ja fuolahusdepartemeanttain , Bargodepartemeanttain ja Máhttodepartemeanttain .

source: En oversikt over status for arbeidet med handlingsplanen finnes på Justisdepartementets hjemmesider .
sme: Justisdepartemeantta ruovttusiidduin gávdná bajilgova das man guhkás doaibmaplánabargguin leat ollen .
